[
  {
    "id": 1,
    "name": "Martin Dala",
    "username": "Bret",
    "email": "Aqui é assim: Quando estamos a ir,despedimos estou a vir"

    },
  {
    "id": 2,
    "name": "Martin Dala",
    "username": "Bret",
    "email": "Em filmes e Novelas, Tiramos mais lado negativo e despressamos em o possitivo"

  },
  {
    "id": 2,
    "name": "Martin Dala",
    "username": "Bret",
    "email": "Podem falar oque quiser, coisa de baixo nao me atinge A maioria dos que estao em cima vierao debaixo,"

  },
  {
    "id": 2,
    "name": "Martin Dala",
    "username": "Bret",
    "email": "Nem sempre quem anda com banindo é bandindo."

  },
  {
    "id": 2,
    "name": "Martin Dala",
    "username": "Bret",
    "email": "A verdade ja doi imagina a critica?,mais uma boa critica chega ser um bom conselho, a pessoa so tem o direito de criticar quando a sua intençao é de ajudar"

  },
  {
    "id": 2,
    "name": "Martin Dala",
    "username": "Bret",
    "email": "Quem nao tem prova, nao  pode acusar, e quem nao tem sugestoes nao pode opninar"

  },
  {
    "id": 2,
    "name": "Martin Dala",
    "username": "Bret",
    "email": "  Não da pra desistir de lutar,estudar e se formar,mais nem todos tem o mesmo privilegio mais faz oque podes nem todos nasceram para ser doctores."

  },
  {
    "id": 2,
    "name": "Martin Dala",
    "username": "Bret",
    "email": "Aquele que procura e nao consegue, nao se deixa, nao esquece Deus é pai nao é padrasto,Sofrimento ensina homem a ser homem e Deus so ajuda que vai a luta"

  },

  {
    "id": 2,
    "name": "Martin Dala",
    "username": "Bret",
    "email": "Ate o sofriento tem fim, se outro conseguiu eu tambem posso conseguir dê prioridade aos seus estudos vai chegar tempo de dizer ié"

  },
  {
    "id": 2,
    "name": "Martin Dala",
    "username": "Bret",
    "email": "O vencedor  é aquele que se levanta e continua a caminhar todas as vezes que for caindo ate a conquista de seus mais nobres objectivos"

  },
  {
    "id": 2,
    "name": "Martin Dala",
    "username": "Bret",
    "email": "Se queres vencer na vida, MALEMBE Vais conseguir, nada cai do ceus, tenta dali e dai nao desista"

  },
  {
    "id": 2,
    "name": "Martin Dala",
    "username": "Bret",
    "email": "As vezes nao é preciso ver ,pra cré."

  },
  {
    "id": 2,
    "name": "Martin Dala",
    "username": "Bret",
    "email": "Exestem coisas na vida que nao devemos esquecer, como o sucesso alegria, e pessoas amargas."

  },
  {
    "id": 2,
    "name": "Martin Dala",
    "username": "Bret",
    "email": "O mundo pertence aos fortes, mais so vence quem tem visao"

  }
]