[
  {
    "id": 1,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "A paciência é um dos elementos chave para o sucesso."

    },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "Quando olhemos para o futuro, no próximo século, veremos que os líderes serão os"

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "Considero que no próximo século, se temos sorte, contaremos com um panorama mais global. Deixar de pensar que “sim, isso é bom para o meu país” e pensar num mundo em grande escala."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "O sucesso é um mestre terrível. Convence às pessoas inteligentes a pensar que não vão perder"

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "O capitalismo é algo maravilhoso para motivar as pessoas. Ajuda à criação de invenções geniais. Por outro lado, no que se refere às problemáticas mundiais em grande escala, realmente decepcionou profundamente"

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "É genial festejar o sucesso, mas é mais importante aprender com as lições do fracasso"

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": " Para ser grande, às vezes é necessário correr riscos enormes."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "O mundo não se interessa pela autoestima. O mundo espera que você consiga fazer algo, com independência para que você se sinta bem – ou não – consigo."

  },

  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "As companhias comerciais fracassam por vários motivos. Em algumas vezes são mau administradas, em outras, simplesmente não criam produtos que satisfaçam aos clientes. Entretanto, acredito que o maior vilão de uma companhia – principalmente nas indústrias que provem mudanças radicais, como a nossa – é justamente a dificuldade de adaptar-se às mudanças."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "Minha ambição sempre foi poder realizar os sonhos."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "Seus clientes menos satisfeitos são a maior fonte de aprendizado."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "Nunca se compare com ninguém neste mundo. Caso o faça, entenda que você estará insultando a si mesmo."

  },
  {
    "id": 1,
    "name": "Yannick Afroman",
    "username": "Bret",
    "email": "As grandes organizações requerem um altíssimo nível de compromisso de todas as pessoas envolvidas."

  },
  {
    "id": 2,
    "name": "Yannick Afroman",
    "username": "Bret",
    "email": "A propriedade intelectual tem a vida útil de uma banana."

  },
  {
    "id": 2,
    "name": "Yannick Afroman",
    "username": "Bret",
    "email": " Esse é um momento fantástico para entrar no mundo comercial, principalmente porque os negócios irão mudar ainda mais na próxima década, muito mais do que nos últimos 50 anos"

  },
  {
    "id": 2,
    "name": "Martin Dala",
    "username": "Bret",
    "email": "Na Microsoft, temos montes e montes de ideias brilhantes, mas também se percebe que vêm de cima… Acredito que essa não é a melhor forma."

  },
  {
    "id": 2,
    "name": "Yannick Afroman",
    "username": "Bret",
    "email": "Neste negócio, quando você percebe que está em problemas, já é muito tarde pra se salvar. Se o sujeito não está assustado e correndo o tempo todo, não vai durar muito."

  },
  {
    "id": 2,
    "name": "Yannick Afroman",
    "username": "Bret",
    "email": "Inovação diferencia um líder de um seguidor."

  },
  {
    "id": 2,
    "name": "Yannick Afroman",
    "username": "Bret",
    "email": "Em três anos, todos os produtos da minha companhia estarão obsoletos. A única pergunta é se somos nós mesmos os que vão deixá-los obsoletos ou se outra pessoa fará isso primeiro."

  },
  {
    "id": 2,
    "name": "Yannick Afroman",
    "username": "Bret",
    "email": "Eu contribuo com ideias, claro. Por que eu estaria lá se não contribuísse?"

  },

  {
    "id": 2,
    "name": "Yannick Afroman",
    "username": "Bret",
    "email": "Se você não pode fazer algo bem, pelo menos faça que tenha uma boa aparência."

  },
  {
    "id": 2,
    "name": "Yannick Afroman",
    "username": "Bret",
    "email": "Somos responsáveis pela criação da indústria dos PCs. Toda a noção de máquinas compatíveis e toneladas de softwares é algo que levamos à computação. exatamente por isso, é nossa responsabilidade assegurar-nos que aspectos como a segurança não interfiram no caminho da realização deste sonho."

  },
  {
    "id": 2,
    "name": "Yannick Afroman",
    "username": "Bret",
    "email": "Se você mostrar o problemas às pessoas, e indicar uma solução, elas vão se mobilizar para agir."

  },
  {
    "id": 2,
    "name": "Yannick Afroman",
    "username": "Bret",
    "email": "A Microsoft teve rivais claros no passado. Felizmente, há museus para documentar tudo isso."

  },
  {
    "id": 2,
    "name": "Yannick Afroman",
    "username": "Bret",
    "email": "A Microsoft não tem a ver com cobiça. Trata-se de inovação e igualdade."

  },
  {
    "id": 2,
    "name": "Yannick Afroman",
    "username": "Bret",
    "email": "Escolho uma pessoa preguiçosa pra fazer um trabalho pesado. Principalmente porque uma pessoa preguiçosa vai encontrar uma forma simples de resolver o problema."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "Todos os dias nos perguntamos: como posso fazer meus clientes felizes? Como podemos estar à frente em matéria de inovação nesta indústria? Porque, se nós não o fazemos, alguém mais o fará."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "A primeira regra de qualquer tecnologia aplicada aos negócios é a de que a automação usada em uma operação eficiente diretamente magnifica a eficiência. A Segunda é saber que a automação aplicada à operações ineficientes magnificará a ineficácia."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "Se dúvida, estou bem atendido quando o assunto é comida e roupa… O dinheiro não tem mais serventia para que do que resolver alguns pontos. A principal razão dos recursos é a construção de uma organização e para obter recursos para ajudar aos mais pobres no mundo."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "A tecnologia é somente uma ferramenta. no que se refere a motivar as criaças e conseguir que trabalhem juntas, um professor é o recurso mais importante"

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": " Creio que é justo dizer que os Computadores Pessoais se converteram na ferramenta mais poderosa que criamos. São ferramentas de comunicação, criatividade e podem ser moldadas pelos usuários."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "Você tem que ser realista sobre o fato de que o governo é um instrumento bastante contundente. Sem a atenção constante de pessoas altamente qualificadas e com estatísticas adequadas, nada pode ser feito bem."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "As pessoas sempre têm medo das mudanças. tinham medo da eletricidade quando foi inventada."

  },  {
  "id": 2,
  "name": "- Prodigio",
  "username": "Bret",
  "email": "O estilo de vida moderno não é uma criação política. Antes do ano 1700, o mundo inteiro era terrivelmente pobre. A vida era curta e cruel. As coisas não eram assim por que não tínhamos bons políticos; tivemos excelentes políticos. Mas comecamos a inventar – eletricidade, motores a vapor, microprocessadores, comçamos a entender a genética, a medicina – e inovar. Sim, a educação e a estabilidade são importantes – não tiro o mérito a essas questões -, mas a inovação é o verdadeiro motor do progresso."

},
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "É impressionante ter passado de em um mundo no qual os computadores eram ignorados ou complexos demais para um onde os mesmos computadores são a ferramenta de todos os dias. Esse era o sonho que eu queria converter em realidade, e grande parte da realização aconteceu assim como eu esperava É possível debater sobre modelos publicitários, sobre qual é o protocolo de trabalho em rede mais eficiente ou mesmo sobre quais são os tamanhos das telas que devem ser usados em um dispositivo. Há menos robôs hoje em dia do que eu poderia acreditar."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "Erradicar (as doenças) é muito importante. Zero é o número mágigo. Ou você faz o necessário para chegar a zero e fica contente por ter alcançado o objetivo ou tenta chegar o mais próximo possível desse objetivo. quando você se rende, tudo volta à estaca zero, e aí você gastou dinheiro, credibilidade e tempo que poderiam ter sido usados pra outras coisas."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "A televisão não é a vida real. Na vida real as pessoas de fato têm que sair da cafeteria e ir trabalhar."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "Me dei conta, há 10 anos, que a minha fortuna deve retornar à sociedade. É melhor não transferir a nossos filhos uma fortuna de tal tamanho que chega a ser difícil imaginar. Não é construtivo para eles."

  },
  {
    "id": 1,
    "name": "MC K",
    "username": "Bret",
    "email": "Seja bom com os nerds. É muito provável que você acabe trabalhando para um."

  },
  {
    "id": 2,
    "name": "MC K",
    "username": "Bret",
    "email": "Tive realmente muitos sonhos quando era pequeno, acredito que isso se deve ao fato de ter tido a oportunidade de ler muitíssimo."

  },
  {
    "id": 2,
    "name": "MC K",
    "username": "Bret",
    "email": "A internet está se transformando na praça centra da aldeia global do amanhã."

  },
  {
    "id": 2,
    "name": "MC K",
    "username": "Bret",
    "email": " O mercado não faz que os cientistas, comunicadores, pensadores ou mesmo os governos façam as coisas corretas. é só prestando atenção a cada um destes campos e contando com pessoas brilhantes que poderemos alcançar o progresso que tanto necessitamos."

  }

]