[
  {
    "id": 1,
    "name": "Martin Dala",
    "username": "Bret",
    "email": "Quando você muda a sua mente como um vencedor, você faz o que precisa ser feito e tudo começa acontecer!"

    },
  {

    "email": "Como a morte é libertadora. Diante dela percebemos que deixamos de fazer muitas coisas por medo.É diante dela que finalmente nos sentimos mais vivos, pois sua alma se cala por um momento e você reflete sobre tudo que passou.\n\nÉ diante dela que aprendemos a maior lição da vida:\n\nViver como se fosse seu último dia, afinal não é da morte que um homem deve sentir medo e sim de nunca ter começado a viver."

  },
  {

    "email": "Quer transformar sua vida e se tornar uma pessoa melhor? Aqui vai três dicas de fazer isso: Estude, leia livros, artigos, veja documentários que faça seus conhecimentos aumentar, livros são baratos é pode mudar sua vida.2. Coloque em prática aquilo que você estudou, se você não colocar em prática você tem apenas informação, conhecimento vem da prática.\n\n3. Cuide do seu corpo, mente e espírito. Eles não são separados, são um só. Movimente seu corpo com exercícios e se alimente saudável durante a semana e coma \"besteiras\" finais de semana, acalme sua mente com meditação e silêncio, vibre com energia positiva com oração de gratidão para seu espírito. Você só colhe o que planta."

  },
  {

    "email": "O Mundo está passando por um momento difícil, onde quem adquire conhecimento de valor prospera!"

  },
  {

    "email": "Que hoje não seja apenas um dia em que te sintas ocupado ou sobrecarregado com diferentes tarefas. Que hoje seja um dia de produtividade, aprendizado, bênçãos e resultados. Não confunda estar ocupado e ser produtivo, portanto dê atenção às actividades que lhe proporcionam prazer e que ao mesmo tempo tornam-se produtivas para si. Faça o que gosta de fazer (importante que o faça), mas antes, verifique até que ponto essa actividade o ajuda.” — Bom dia doutores 😊💚"

  },
  {

    "email": "• “Quando olha para si, sua vida ou seus feitos encontra a resposta desejada? Fica feliz com o seu resultado? Eu acredito que a sua resposta seja NÃO. E caso seja, não pare, não desista, não desanime e não chore, apenas permaneça! O que você deseja é um processo, então esperar que consiga o que quer (ser ou ter) da noite para o dia é uma teoria infundada. Reconheça que não está onde deseja, e faça dessa informação a motivação para ser e ter o que você deseja.” "

  },
  {

    "email": "Seja você mesmo a sua própria motivação. Olhe para si e para onde está agora, e caso não fique satisfeito com aquilo que vê então mude, aliás você pode fazer isso. Não te sintas mal por não estar onde deseja (estar) e nem desista por não ser a pessoa que deseja ser. - Olhe para estes dois factores como motivação, saia da sua Zona de Conforto e trabalhe para estar onde deseja estar e ser quem você deseja ser."

  },
  {

    "email": "Você precisa entender que só* pensar em fazer não muda nada, é necessário atitude* para que no final haja resultados. É verdade que tudo começa de um pensamento, aliás, somos seres pensantes com capacidade de materializar o que pensamos caso haja alguma atitude. E para isso, você deve perceber que os pensamentos conduzem à sentimentos. E os sentimentos por sua vez conduzem à acções, e acções conduzem à resultados."

  },

  {

    "email": " Enquanto você continuar com as mesmas acções, consequentemente terá os mesmos* resultados, sejam eles bons ou maus. Então se pretende obter resultados diferentes foque no que você tem feito e não exclusivamente nos seus resultados. Caso você vive fazendo as mesmas* coisas, ter a mesma* rotina, as mesmas* amizades, os mesmos* hábitos ou as mesmas* ocupações não espere por um resultado diferente daquele que tem tido."

  },
  {

    "email": "Quando ultrapassarmos essa situação (Estado de Emergência), você não poderá dizer que não teve tempo para aprender, mudar, tentar, melhorar, eliminar, ensinar ou para preparar uma estratégia melhor. Depois dessa situação você não poderá apresentar desculpas* ou justificar-se por não ter tentado mudar, aprender ou melhorar alguma coisa em si. Aproveite bem esse momento, ame mais a sua família, aprenda o que sempre quis, melhore o que precisa melhorar e prepare um estratégia diferente. #Fiquemcasa."

  },
  {

    "email": "Você precisa parar de falar apenas* e começar a arriscar! Aliás, você não precisa saber qual será o segundo passo, dê apenas o primeiro. Algumas coisas ou situações tendem a parecer difíceis ou impossíveis, até alguém arriscar-se e provar o contrário. Não espere ter 100% de certeza para começar, tentar, aprender ou iniciar o seu próprio negócio - apenas dê o primeiro passo. Assim que der o primeiro, consequentemente saberá qual o segundo passo e poderá usufruir de sua audácia."

  },
  {

    "email": "Se mudar, começar (um projecto), tentar, aprender, perdoar, amar, ajudar ou mesmo orar é importante para você então pare apenas de querer* e dê o seu primeiro passo. Não precisa necessariamente saber qual será o segundo passo, apenas dê o primeiro; pois assim que o fizer, saberá o que fazer depois. O querer* mudar, tentar, começar ou aprender sem uma atitude só aumentará seu desejo vazio e você passará a querer mais e mais. Então, pare apenas de querer* e dê o seu primeiro passo."

  },
  {

    "email": "Quando achar que talvez Deus não tem ouvido ou respondido as suas orações certifique-se de que sua conduta, pensamento e relacionamento com Ele esteja saudável. Depois disso, leia e creia em que Jesus falou em João 14:14: ‘’Se pedires alguma coisa em meu nome, eu o farei’’. Mas para que suas orações sejam atendidas, você precisa auto-analisar-se lendo Provérbios 28:9: ‘’O que desvia os seus ouvidos de ouvir a lei, até sua oração será abominável."

  },
  {

    "email": "Se você pretende ter sucesso em sua vida financeira, espiritual, académica, profissional ou social é necessário que faça* algo, compre* algo ou comece* algo. Você precisa entender que as coisas apenas começarão a acontecer ou mudar quando fizer, começar ou comprar algo (Alguma coisa); assim que optar por isso as coisas acontecerão. Sem mais nem menos."

  },
  {

    "email": "Você não deve manter sua visão fixa aos seus medos, olhe além deles, há coisa melhor lá na frente. O medo sempre surgirá, até no seu melhor dia, o que vai fazer a diferença é como você vai reagir diante da situação. Não se sinta mal ou pequeno por ter medo, aliás, todos temos. Até as pessoas cuja Bíblia relata que Deus deu-lhes alguma missão tiveram medo. Então não se subestime você é maior e melhor que os seus medos."

  },
  {

    "email": "Estive no inferno e disse a Deus que estou contigo, e disse ao Diabo amassa o pao mas nao fala comigo"

  },
  {

    "email": "Já pensou na possibilidade de que o medo que você diz ter possa ser apenas desculpa para não sair da sua zona de conforto? Como tentar ou fazer algo novo, mudar sua rotina, optar por uma dieta, por exemplo. Tenha noção disso sempre, pois o ajudará a perceber que talvez nem seja medo e sim desculpas apresentadas para tentar algo novo."

  },
  {

    "email": "Do que adiante ter um castelo, se for um castelo de areia, isso tudo vai acabr, quando o castelo desmoronar."

  },
  {

    "email": "Todos estamos passando pela mesma situação devido a pandemia. Mas você não precisa colocar sua visão fixa naquilo que não pode controlar, assim como a actual situação. Apenas foque em tudo aquilo pode controlar, assim como o seu tempo, vida, conhecimento, saúde e outros; desde o que fazer ou não, ler, aprender, estudar, comer ver. - tudo isso você pode controlar.”"

  },
  {

  "email": "Tenha tempo para conversar com você, porque isso o ajudará a descobrir o que realmente quer. Algumas pessoas vão aparecer para ajudá-lo, mas somente poucas vão verdadeiramente ajudar e não te assustes com isso. Pois as pessoas darão para si aquilo que acham que é melhor para si, e apenas você saberá o que é ou não melhor para si."

},
  {

    "email": "Enquanto você viver defendendo seus limites por medo, infelizmente não será feliz. Pois o medo nos priva, limita e nos mantêm em lugares ou situações desagradáveis e você pode escolher o que vai fazer e enfrenta-los ou evita-los é uma escolha exclusivamente sua. Chega de apresentar desculpas e comece uma nova vida mudando a forma como você olha e encara seus medos, isso é importante. E assim que perceber que nem tudo é o que parece, enfrente-os. — Boa tarde doutores 😊💛"

  },
  {
    "email": "No filme o Cavaleiro Negro, o protagonista diz: A coragem não é a ausência do medo, pelo contrário, a coragem é entender que o seu medo não pode domina-lo. E é assim que você deve olhar para seus medos, ao em vez de evita-los, enfrente-os."

  },
  {

    "email": "Não espere que as outras pessoas o motivem ou acreditem em seus planos, projectos e metas, apenas faça. Disponha-se somente para ouvir* todos aqueles que o vão e podem ajuda-lo durante a caminhada, seja com alguma crítica ou ideia. Você só precisa acreditar e saber o que está fazendo, isso basta! Não importa a dimensão dos passos que vai dar, se eles o levam aonde quer estar, perfeito."

  },
  {
    "email": "A juventude é a fase das decisões e escolhas. É aqui são feitas as decisões que definem o nosso futuro, e as escolhas que podem ou não serem boas lá no futuro. Por vezes até, nos esquecemos da responsabilidade que temos enquanto jovens* e deixamos as oportunidades voar por achar que somos novos demais. Portanto, é preciso ser diferente para perceber e viver de acordo a essa responsabilidade."

  },


  {

    "email": "Se você quer vencer não fique olhando a escada, comece a subir degrau por degrau até chegar no topo!"

  },



  {

    "email": "Trabalhe duro para ter a vida que voce sonha,mais nao se esqueça de ser feliz com a vida que voce tem"

  },



  {

    "email": "Derrotado hoje e vencedor amanhã; esse é o espírito de quem vai triunfar na vida!Não deixe que as pessoas te façam desistir daquilo que você mais quer na vida. Acredite. Lute. Conquiste e acima de tudo, seja feliz."

  }

]