[
  {
    "id": 1,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "Seu tempo é limitado, não o perca vivendo a vida de outra pessoa.Seu tempo é limitado, não o perca vivendo a vida de outra pessoa."

    },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "Detalhes importam, vale a pena esperar e fazê-los direito."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "Minhas coisas favoritas da vida não custam dinheiro. Está claro que o nosso maior recurso é o tempo."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "Quando criança, eu sempre pensei que fosse de humanas. Até que eu li algo sobre um dos meus heróis, Edwin Land of Polaroid, dizendo sobre a importância das pessoas estarem entre ciências e humanas, desde então eu descobri o que queria fazer."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "A única maneira de fazer um grande trabalho é amando o que se faz."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "Quando você inova, você comete erros. O melhor a fazer é admitir eles rapidamente e passar a melhorar suas outras inovações."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": " Qualidade é muito melhor que a quantidade. Um Home Run é muito melhor que dois duplos."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "Ser o homem mais rico do cemitério não importa para mim. Ir para cama à noite, dizendo que fizemos algo maravilhoso. Isso que importa para mim."

  },

  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "Chegue o mais próximo dos seus consumidores. Tão próximo a ponto de dizer o que eles querem antes que descubram por si mesmos."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "O Ser humano devia ser mais humano"

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "Os fazedores são os maiores pensadores. As pessoas que criam e mudam a industria são pensadores e fazedores em uma só pessoa."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "Se você não ama o que faz, irá falhar."

  },
  {
    "id": 1,
    "name": "Yannick Afroman",
    "username": "Bret",
    "email": "Vamos inventar amanhã ao invés de nos preocupar com o que aconteceu ontem."

  },
  {
    "id": 2,
    "name": "Yannick Afroman",
    "username": "Bret",
    "email": "Esse tem sido um dos meus mantras – foco e simplicidade."

  },
  {
    "id": 2,
    "name": "Yannick Afroman",
    "username": "Bret",
    "email": " Uma forma de lembrar quem você é, é lembrando quem são seus heróis."

  },
  {
    "id": 2,
    "name": "Martin Dala",
    "username": "Bret",
    "email": "Acreditar que os pontos vão se conectar dará a você a confiança necessária para seguir seu coração."

  },
  {
    "id": 2,
    "name": "Yannick Afroman",
    "username": "Bret",
    "email": "Seja uma referência de qualidade. As pessoas não estão acostumadas a ambientes onde a excelência é esperada."

  },
  {
    "id": 2,
    "name": "Yannick Afroman",
    "username": "Bret",
    "email": "Inovação diferencia um líder de um seguidor."

  },
  {
    "id": 2,
    "name": "Yannick Afroman",
    "username": "Bret",
    "email": "Eu não tinha ideia do que iria fazer da minha vida e não fazia ideia de como a faculdade iria me ajudar a descobrir. Então decidi desistir e confiar que tudo daria certo."

  },
  {
    "id": 2,
    "name": "Yannick Afroman",
    "username": "Bret",
    "email": "Eu contribuo com ideias, claro. Por que eu estaria lá se não contribuísse?"

  },

  {
    "id": 2,
    "name": "Yannick Afroman",
    "username": "Bret",
    "email": "Não deixe a opinião dos outros abafar sua voz interior."

  },
  {
    "id": 2,
    "name": "Yannick Afroman",
    "username": "Bret",
    "email": "Nosso objetivo é fazer os melhores computadores do mundo."

  },
  {
    "id": 2,
    "name": "Yannick Afroman",
    "username": "Bret",
    "email": "Estou orgulhoso de muitas coisas que não fizemos, como as que fizemos. Inovar também é dizer não a milhares de coisas."

  },
  {
    "id": 2,
    "name": "Yannick Afroman",
    "username": "Bret",
    "email": " Em um contexto geral, o objetivo é buscar esclarecimento, independentemente de como você o define."

  },
  {
    "id": 2,
    "name": "Yannick Afroman",
    "username": "Bret",
    "email": "Para você dormir bem à noite, a estética e a qualidade têm que ser carregadas até o fim."

  },
  {
    "id": 2,
    "name": "Yannick Afroman",
    "username": "Bret",
    "email": "Eu não me importo em estar certo. Eu me importo com o sucesso e em fazer a coisa certa."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "As coisas não precisam mudar o mundo para serem importantes."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "Picasso tinha dito – “bons artista copiam, grandes artistas roubam”. Nós fomos sem vergonha de roubar muitas ideias."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "Criatividade é apenas conectar as coisas."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "Para mim, marketing é sobre valores."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": " Não temos a chance de anunciar recursos, benefícios, RAMs e gráficos. A única chance que temos é nos comunicar com sentimento."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "Nós não fazemos pesquisa de mercado. Nós não contratamos consultores. Nós apenas queremos fazer ótimos produtos."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "Você não pode apenas perguntar aos clientes o que eles querem e depois tentar dar isso a eles. Quando você terminar de construir, eles querem algo novo.."

  },  {
  "id": 2,
  "name": "- Prodigio",
  "username": "Bret",
  "email": " Muitas vezes as pessoas não sabem o que querem até que você mostre a elas."

},
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "Design não é apenas como parece ou como se sente. Design é como funciona."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "Meu sonho no mundo é que cada pessoa tenha seu próprio computador da Apple. Para isso, precisamos ser uma ótima empresa de marketing."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "  Quanto mais amplo for o entendimento sobre a experiência humana, melhor será o design."

  },
  {
    "id": 2,
    "name": "- Prodigio",
    "username": "Bret",
    "email": "  Veja o design de muitos produtos, eles são realmente complicados. Nós tentamos fazer algo mais holístico e simples."

  },
  {
    "id": 1,
    "name": "MC K",
    "username": "Bret",
    "email": "Não leve tudo muito a sério. Se você quer viver sua vida de maneira criativa, como artista, você não precisa olhar tanto para trás."

  },
  {
    "id": 2,
    "name": "MC K",
    "username": "Bret",
    "email": "Nós estamos sempre pensando em novos mercados para entrar. Mas é apenas dizer não para poder se concentrar naquilo que realmente importa."

  },
  {
    "id": 2,
    "name": "MC K",
    "username": "Bret",
    "email": "Acreditamos que os clientes são inteligentes e querem produtos que sejam bem pensados."

  },
  {
    "id": 2,
    "name": "MC K",
    "username": "Bret",
    "email": " Lembrar que você vai morrer é a melhor maneira de evitar a armadilha de pensar que você tem algo a perder."

  },
  {
    "id": 2,
    "name": "MC K",
    "username": "Bret",
    "email": "Às vezes a vida atinge você com um tijolo, não perca a fé."

  },
  {
    "id": 2,
    "name": "MC K",
    "username": "Bret",
    "email": "Você tem que confiar em algo, destino, vida, karma, seu intestino, qualquer coisa."

  },
  {
    "id": 2,
    "name": "MC K",
    "username": "Bret",
    "email": "Sem a morte, haveria pouco progresso."

  },
  {
    "id": 2,
    "name": "MC K",
    "username": "Bret",
    "email": "A vida continua e você aprende com isso."

  },

  {
    "id": 2,
    "name": "MC K",
    "username": "Bret",
    "email": "Eu sou a única pessoa que conheço que perdeu um quarto de US$ 1 bilhão em um ano. Isso ajudou a construir meu caráter."

  },
  {
    "id": 2,
    "name": "MC K",
    "username": "Bret",
    "email": "Tenha coragem de seguir o que seu coração e sua intuição dizem. Eles já sabem o que você realmente deseja. Todo o resto é secundário."

  },
  {
    "id": 2,
    "name": "MC K",
    "username": "Bret",
    "email": " O trabalho vai ocupar boa parte da sua vida, a única maneira de ficar satisfeito é fazer o que você acredita ser um bom trabalho."

  },
  {
    "id": 2,
    "name": "MC K",
    "username": "Bret",
    "email": "Se hoje fosse o último dia da sua vida, você faria o que você está fazendo?"

  }


]